import React from 'react'

const BogorovChamber = () => {
  return (
    <main className="main">
      <section className="section">
        <h1>Камера Богорова</h1>
        <hr />
        <br />

        <div className="description-wrapper">
          <img src="productsImages/IMG_20240702_101715.jpg" alt="wipes-img" />
          <div className="description">
            <p>Камера Богорова темнопольная является внешней автономной подсветкой выполненной в форме камеры Богорова  6х9 см и предназначена для реализации метода подсветки тёмное поле для любых стереомикроскопов ( бинокуляров) при проведении работ по разбору проб гидробионтов (зоопланктон, бентос) в том числе и в полевых условиях.</p>
            <br />
            <p>Рассматриваемый метод подсветки запатентован. Он особенно эффективен для полупрозрачных организмов, не требует согласование с объективом микроскопа и имеет крайне высокую энергоэффективность.  Наличие встроенных в блок питания литиевых аккумуляторов  обеспечивает порядка 25-30 часов типовой работы с устройством в том числе и в полевых условиях.</p>
            <br />
          </div>
        </div>
        <br />
        <br />

        <div className="description-wrapper">
          <img src="productsImages/IMG_20240117_103728.jpg" alt="wipes-img" />
          <div className="description">
            <p>Работа устройства реализуется за счёт создания оптически однородной (гомогенной) среды  состоящей из пластины камеры  и помещаемой в лабиринт воды с пробой и подсветкой её специализированными светодиодными матрицами, формируется световой поток заданной формы, который попадает в объектив микроскопа только при взаимодействии объектами пробы. Поскольку при этом нет необходимости согласовывать апертуру объектива и световой поток, устройство подходит для любых бинокулярных микроскопов (в том числе и устаревших типа МБС-1 и т.п.), а отсутствие преломлений лучей и необходимости использования диафрагмы для формирования светового потока позволяет использовать очень небольшую мощность подсветки  0,2-1,4 Вт, что приводит к отсутствию нагрева пробы и значительно увеличивает время автономной работы.</p>
            <br />
            <p>Пластина камеры выполняется методом вакуумного литья из оптически прозрачного пластика с коэффициентом преломления света близким к воде,  имеет геометрию с минимальными искажениями и дефектами, не боится формалина, спиртов, а так же азотной и соляной кислот в концентрации до 50%. Светодиодные матрицы помещаются в пластину камеры на этапе вакуумного литья, благодаря чему световой поток излучается непосредственно в тело камеры без преломления на границах сред.</p>
            <br />
          </div>
        </div>
        <br />
        <br />
        <p>Пластина, встроенные в неё светодиодные матрицы а так же ввод кабеля в  пластину полностью герметичны, подразумевают мойку и допускают погружение в воду на любое время.</p>
        <br />
        <p>Блок питания позволяет регулировать яркость подсветки и за счет имеющегося аккумулятора обеспечивает до 30ч типовой работы, при необходимости количество аккумуляторов возможно увеличить. Зарядка производится стандартным сетевым USB адаптером. Блок питания может питать дополнительное оборудование через USB выход ( например теленасадку микроскопа в полевых условиях).</p>
      </section>
    </main>
  )
}

export default BogorovChamber