import React from 'react'

const TechnicalSewingServices = () => {
  return (
    <main className="main">
      <section className="section">
        <h1>Услуги по пошиву технических изделий</h1>
        <hr />
        <br />

        <div className="description-wrapper">
          <img src="productsImages/IMG_8535.jpg" alt="wipes-img" />
          <div className="description">
            <p>Вашему вниманию предлагается продукция, изготовленная ООО ПК «ЭБИСУ» для содержания крупного рогатого скота: попоны для телят, полотна рулонных штор для коровников. При изготовлении попон для телят учитывалось мнение зоотехников, ветеринарных врачей и специалистов ведущих животноводческих хозяйств России</p>
            <br />
          </div>
        </div>
        <br />
        <br />

        <div>
          <h3>Изготовим под заказ</h3>
          <ul>
            <li>По Вашим чертежам или эскизам «от руки»</li>
            <li>По Вашим образцам</li>
            <li>Заказы любой сложности</li>
            <li>В нужном объеме и в нужные сроки</li>
            <li>От штучных изделий, до серийного выпуска</li>
            <li>Под Вашим брендом</li>
            <li>Из Вашего материала</li>
            <li>Собственное производство лавсановых тканей</li>
            <li>Прямые контракты с поставщиками материалов и фурнитуры</li>
            <li>Обеспечим высокое качество исполнения на высокотехнологичном оборудовании</li>
            <li>Особая надежность и прочность швов</li>
          </ul>
          <p>
            Наши изделия находят применение в сельском хозяйстве, пищевой промышленности и строительных работах, на спортивных и развлекательных объектах.
          </p>
        </div>

      </section>
    </main>
  )
}

export default TechnicalSewingServices