import React from "react";

const Body = () => {
    return (
        <main className="main">
            <section className="section about">
                <h1>ПК «Эбису» - надежный партнер!</h1>
                <p>
                    <b>Производственная компания «ЭБИСУ» - это специализированное швейное предприятие,</b> которое обладает современным оборудованием и опытным персоналом, что позволяет выполнять заказы любой сложности и объема. Мы гарантируем высокое качество продукции, индивидуальный подход к каждому клиенту и оперативное выполнение заказов. Будь то пошив молочных , сиропных, воздушных фильтров, мешков для творога или других изделий из технических тканей - мы готовы предложить вам наилучшие решения!
                </p>
                <p>С нами у вас всегда будет надежный партнер, готовый помочь вам в решении задач по производству текстильной продукции.</p>
                <p>Мы <b>постоянно развиваемся.</b> Совершенствуем оборудование и технологии производства, чтобы обеспечить высокое качество и точность всех изделий. Наша команда специалистов всегда готова принять новые вызовы и реализовать любые идеи клиентов. Мы стремимся к удовлетворению потребностей каждого заказчика и готовы предложить индивидуальные решения для достижения их целей и задач. Наша компания гордится своим опытом и профессионализмом, и гарантирует высокое качество и надежность всех наших изделий. Благодаря стремлению к постоянному совершенствованию и развитию, можем предложить клиентам только лучшие решения и продукцию наивысшего качества.</p>
                <p>С 2019 года работает собственное ткацкое производство ООО "ТехТекс", которое производит молочные лавсаны, различные полиэфирные ткани для пищевых и непищевых отраслей, а также арамидные ткани для военной промышленности.</p>
                <p>Мы <b>производим</b> - это значит, что мы всегда будем быстрее любой поставки из-за рубежа. Мы всегда можем согласовать удобный для клиента график поставки, а это оптимизация складских запасов и экономия средств.</p>
                <p>Наша команда профессионалов всегда готова помочь вам с выбором товара, оформлением заказа и организацией доставки. Мы ценим каждого клиента и стремимся к долгосрочному сотрудничеству, поэтому гарантируем качественное обслуживание и индивидуальный подход к каждому заказу.</p>
                <p>Не теряйте время и деньги на поиски надежного поставщика – обращайтесь в ООО ПК «ЭБИСУ» и получите качественный товар по выгодным условиям!</p>
            </section>
        </main>
    )
}

export default Body;