import React from "react";

const Vocabulary = () => {

    return (
        <main className="main">
            <section className="section about">
                <h1>Краткий зоотехнический словарь</h1>
                <hr />

                <p><b>АБСОЛЮТНЫЙ ПРИРОСТ</b> - зоотехнический и селекционный показатель, определяющий интенсивность роста за конкретный промежуток времени.</p>
                <br />

                <p><b>БОНИТИРОВКА</b> - комплексная оценка животных по совокупности признаков, распределение их по классам в соответствии с полученной оценкой и разработка на ее основе плана селекционно-племенной работы. По результатам бонитировки определяется дальнейшее назначение животного: отбор в воспроизводительную (племядро) или товарную группы, на выранжировку или выбраковку.</p>
                <br />

                <p><b>ВЫБРАКОВКА</b> - вывод из стада больных животных с низкой продуктивностью. Выбраковка проводится на основании данных бонитировки с.-х. животных, зоотехнического учета, результатов ветеринарного обследования и оформляется актом.</p>
                <br />

                <p><b>ВЫРАНЖИРОВКА</b> - вывод из стада животных, не удовлетворяющих требованиям по основным хозяйственно-полезным признакам. Осуществляется согласно бонитировке животных, или оценке по продуктивным качествам, морфо-функциональным свойствам вымени и т.д. Как правило, выранжированные животные используются в других хозяйствах.</p>
                <br />

                <p><b>ЗАПУСК КОРОВ</b> - прекращение доения коровы перед отелом. Необходим для подготовки коровы к отелу, получения здорового приплода и высоких удоев в последующую лактацию.</p>
                <br />

                <p><b>ИМБРЕДНАЯ ДЕПРЕССИЯ</b> - снижение жизнеспособности и продуктивности потомства, полученного в результате имбридинга, по сравнению с потомством от неродственного спаривания.</p>
                <br />

                <p><b>ИМБРИДИНГ</b> - спаривание животных, находящихся в близком родстве. Степень имбридинга определяют по А.Шапоружу, подсчитывая ряды родословной, в которых встречается общий предок. Цифры, показывающие ряд повторяющихся предков в каждой стороне родословной, разделяют запятыми, а повторение в обеих сторонах родословной - знаком тире. Различают тесный имбридинг (кровосмешение), умеренный и отдаленный имбридинг.</p>
                <br />

                <p><b>ИНТЕРЬЕР ЖИВОТНЫХ</b> - совокупность морфологических и физиологических особенностей организма, отражающих конституциональные, продуктивные и племенные качества животных. К интерьерным характеристикам относятся: биохимический анализ крови и животноводческой продукции (молоко, мясо), морфология молочной железы, гистология кожного покрова, исследования костной ткани, температура тела, частота пульса и дыхания.</p>
                <br />

                <p><b>КОМОЛОСТЬ</b> - безрогость, врожденное отсутствие рогов. При скрещивании животных комолых пород с рогатыми помеси 1 поколения в большинстве случаев комолые. Комолость культивируется с целью безопасности обслуживающего персонала при уходе за животными. Применяют различные способы термического и химического обезроживания животных в молодом возрасте.</p>
                <br />

                <p><b>КОНСТИТУЦИЯ</b> - анатомо-физиологические и морфологические особенности органов и тканей, обусловливающие общее состояние организма, выражающиеся в характере продуктивности, устойчивости к заболеваниям и реагирования на влияние факторов внешней среды. Типы конституций подразделяются: на грубый, нежный, рыхлый (сырой), плотный (сухой) и крепкий.</p>
                <br />

                <p><b>КРУПНЫЙ РОГАТЫЙ СКОТ</b></p>
                <ul>
                    <li><b>Телка:</b> Самка от рождения до первой стельности.</li>
                    <li><b>Нетель:</b> Стельная самка от времени определения первой стельности до первого отела.</li>
                    <li><b>Корова:</b> Самка после первого отела. Выделяют коров-первотелок (до второго отела), полновозрастных (с 3 до 6 отелов) и коров старших возрастов (с 6 отела до окончания использования).</li>
                    <li><b>Бычок:</b> Самец от рождения до перевода в производители (или до выбраковки).</li>
                    <li><b>Бык:</b> Производитель, которого используют в племенных целях, для покрытия самок или получения спермы. Использование быков скороспелых пород начинают в возрасте 14-16 мес., позднеспелых в 16-18 мес. В настоящее время на проверку ставят быков с 10 мес.</li>
                </ul>
                <br />

                <p><b>ЛИНИЯ</b> - группа животных, отличающихся от других особей той же популяции общностью происхождения, степенью развития определенных признаков, способная к длительному самовоспроизводству и распространяющаяся через мужских потомков.</p>
                <br />

                <p><b>ЛИНИЯ ЗАВОДСКАЯ</b> - Для заводской линии, кроме общности происхождения, необходимо сходство между животными, соответствие типу и стандарту линии.</p>
                <br />

                <p><b>МАСТЬ</b> - окраска животных, определяемая пигментацией кожи и волосяного покрова. У крупного рогатого скота с черной мастью окраска всего волосяного покрова однородная, черная; белой мастью - белые волосы по всему телу; красной мастью - от светло-красной до темно-вишневой окраски; рыжей мастью - от светло-рыжей (палевая, бланжевая) до темно-рыжей. При пестрой масти...</p>
                <br />

                <p><b>МОЛОЗИВО</b> - секрет молочной железы, вырабатываемый первые 7-10 дней после родов. По внешнему виду, химическому составу и физиологическому действию резко отличается от молока. Имеет густую вязкую консистенцию, желтоватый цвет, солоноватый вкус и специфический запах.</p>
                <br />

                <p><b>МОЛОЧНАЯ ПРОДУКТИВНОСТЬ</b> - количество и качество молока, получаемого за определенный период. Для характеристики используются следующие показатели: удой (пожизненный, суточный, разовый, за 305 дней лактации, наивысшую и полную лактации), характер лактационной кривой, жирность молока, выход молочного жира, белковомолочность и физико-химические свойства молока. Последние характеризуют питательность и технологические свойства получаемого продукта.</p>
                <br />

                <p><b>МОЛОЧНО-МЯСНОЙ СКОТ</b> - крупный рогатый скот комбинированной продуктивности, разводимый для получения молока и мяса. Обладает относительно большой живой массой и высокой молочной продуктивностью. В среднем масса полновозрастных коров находится в пределах 550-600 кг, быков 900-1000 кг. Средний удой коров колеблется от 3000 до 4000 кг при жирности молока 3,8%; удой рекордисток достигает 15000-18000 кг. По телосложению животные занимают промежуточное положение между молочным и мясным скотом. К породам молочно-мясного направления продуктивности относятся: симментальская, костромская, алатаусская, лебединская, швицкая, сычевская, бестужевская и др.</p>
                <br />

                <p><b>МОЛОЧНЫЙ СКОТ</b> - крупный рогатый скот, основным видом продукции которого является молоко. Его особенностью является высокая оплата корма молоком.</p>
                <br />

                <p><b>МОЦИОН</b> - прогулка животных с целью укрепления здоровья, улучшения физиологического состояния, тонуса сердечно-сосудистой системы и опорно-двигательного аппарата. Необходим для сохранения репродуктивных функций животного на высоком уровне.</p>
                <br />

                <p><b>ОБОРОТ СТАДА</b> - движение поголовья с.-х. животных в хозяйстве за определенный период времени. Оборот стада отражает все виды поступления (приплод, покупка, перевод из одной группы в другую) и выбытия (убой, продажа, падеж и др.) животных по половым и возрастным группам. Служит основой расчетов объемов валовой продукции животноводства, роста поголовья, себестоимости продукции животноводства, определения потребности в кормах, производственных помещениях, рабочей силе. Составляют по ферме, бригаде, отделению, хозяйству, району, области и республике. Фактический оборот стада используют для анализа изменения численности и причин недостаточного роста поголовья. Плановый оборот стада составляется для обоснования планирования всех зоотехнических и ветеринарных мероприятий, определения предстоящих затрат труда, средств, оборудования и материалов, а также с целью определения возможности роста поголовья в планируемый период.</p>
                <br />

                <p><b>ОТРОДЬЕ</b> - внутрипородная группа животных, приспособленных к определенным естественным зонам их обитания. Отродья возникают в породах с широким ареалом распространения в результате их экологического расчленения. Например, на отродья расчленены симментальская и черно-пестрая породы скота.</p>
                <br />

                <p><b>ПОРОДЫ КРУПНОГО РОГАТОГО СКОТА МЯСНОГО НАПРАВЛЕНИЯ ПРОДУКТИВНОСТИ</b> - разводят с целью получения большего количества и лучшего качества мяса. Обладают довольно крупными размерами, большой живой массой и хорошо развитой мускулатурой. Из специализированных мясных пород отечественного происхождения разводят калмыцкую и казахскую белоголовую, а импортной селекции — шортгорнскую, герефордскую, абердин-ангусскую, шароле, кианскую и др.</p>
                <br />

                <p><b>ПРОБАНД</b> - оцениваемое животное с известной родословной.</p>
                <br />

                <p><b>РАЗДОЙ</b> - комплекс мероприятий, направленных на более полное использование потенциальных продуктивных возможностей животных. Предусматривает максимальное повышение удоев в первые 2-3 месяца после отела и поддержание их на высоком уровне в течение всей лактации. Для проведения раздоя коров по результатам контрольной дойки необходимо авансированное кормление животных (чаще концентрированными кормами) в течение 70 - 100 суток. Обязательный прием раздоя — подготовка к доению и массаж вымени, улучшающий молокоотдачу и повышающий удои.</p>
                <br />

                <p><b>СЕМЕЙСТВО</b> - высокопродуктивная группа племенных маток, происходящих от выдающейся родоначальницы и потомков, сходных с ней по типу и продуктивности.</p>
                <br />

                <p><b>СЕРВИС-ПЕРИОД</b> - период от отела коровы до последующего ее оплодотворения. Служит показателем плодовитости животных и организации воспроизводства стада. Оптимальная продолжительность сервис-периода молочных коров — 2,0 - 2,5 месяца.</p>
                <br />

                <p><b>СИБСЫ</b> - потомки одних и тех же родителей (полные братья и сестры).</p>
                <br />

                <p><b>СТАТИ ТЕЛА</b> - части тела с.-х. животного, по которым оценивают его телосложение, выраженность мужского или женского типа, породных признаков, направление продуктивности, воспроизводительные качества и племенную ценность. К основным статям тела животного относятся: голова, шея, подгрудок, грудь, холка, спина, брюхо, поясница, круп, молочная железа (железы), половые органы, хвост, передние и задние конечности, копыта и копытца, кожа и волосяной покров.</p>
                <br />

                <p><b>СУХОСТОЙНЫЙ ПЕРИОД</b> - время от окончания лактации стельной коровы до следующего отела; начинается после запуска коров. В зависимости от возраста, упитанности, продуктивности и состояния животного его продолжительность 45 - 60 суток. Сокращение сухостойного периода негативно отражается на развитии плода и удое в последующую лактацию, удлинение — экономически не целесообразно.</p>
                <br />

                <p><b>ФОРМА ВЫМЕНИ</b> - форму вымени характеризует его длина, ширина, глубина и соотношение между этими параметрами. В зависимости от данных показателей различают чашеобразную, округлую и козью формы вымени. По величине вымя бывает крупное с обхватом 120 см и более, среднее (110 - 119 см) и малое (менее 110 см).</p>
                <br />

                <p><b>ЯЛОВАЯ САМКА</b> - полновозрастная самка, числящаяся в маточном составе, но не давшая приплода в течение года.</p>
                <br />
            </section>
        </main>
    )
}

export default Vocabulary;